
/* Class = "NSWindow"; title = "Notes"; ObjectID = "5"; */
"5.title" = "Notes";

/* Class = "NSButtonCell"; title = "Text"; ObjectID = "32"; */
"32.title" = "Text";

/* Class = "NSButtonCell"; title = "Anchored"; ObjectID = "33"; */
"33.title" = "Anchored";

/* Class = "NSButtonCell"; title = "Circle"; ObjectID = "34"; */
"34.title" = "Circle";

/* Class = "NSButtonCell"; title = "Box"; ObjectID = "35"; */
"35.title" = "Box";

/* Class = "NSButtonCell"; title = "Highlight"; ObjectID = "36"; */
"36.title" = "Highlight";

/* Class = "NSButtonCell"; title = "Underline"; ObjectID = "37"; */
"37.title" = "Underline";

/* Class = "NSButtonCell"; title = "Strike Out"; ObjectID = "38"; */
"38.title" = "Strike Out";

/* Class = "NSButtonCell"; title = "Line"; ObjectID = "39"; */
"39.title" = "Line";
